import  NAU from "../Pictures/Emblem_of_National_Aviation_University.png"
const forumData = [
    {
        id:1,
        sub:true,
        title:"НАУ - сьогоодні ,вчора і завтра",
        description:"Обговорюємо всі новини НАУ",
        mainDescription:"Вітаємо на форумі НАУ - сьогоодні, вчора і завтра! Розкривайте та діліться знаннями, обговорюйте інновації, занурюйтеся в історію вчорашнього і завтрашнього дня. Тут кожен може знайти своє місце серед спільноти, яка допомагає будувати майбутнє університету разом. Приєднуйтесь до нас, де кожен момент – це можливість відкрити нові горизонти знань",
        image:NAU,
        author:"NAU",
        userForumCount:100,
        topics:[{title:"НАУ ЧИ КАЇ.Чи що відбувається із реорганізацією НАУ",id:1},{title:"Практика! Нові зміни у проходження практики",id:2},{title:"Диломна робота.Все що тобі потрібно знати!",id:3}]
    },
    {
        id:2,
        sub:true,
        title:"НАУ - сьогоодні ,вчора і завтра",
        description:"Обговорюємо всі новини НАУ",
        mainDescription:"Вітаємо на форумі НАУ - сьогоодні, вчора і завтра! Розкривайте та діліться знаннями, обговорюйте інновації, занурюйтеся в історію вчорашнього і завтрашнього дня. Тут кожен може знайти своє місце серед спільноти, яка допомагає будувати майбутнє університету разом. Приєднуйтесь до нас, де кожен момент – це можливість відкрити нові горизонти знань",
        image:NAU,
        author:"NAU",
        userForumCount:100,
        topics:[{title:"НАУ ЧИ КАЇ.Чи що відбувається із реорганізацією НАУ",id:1},{title:"Практика! Нові зміни у проходження практики",id:2},{title:"Диломна робота.Все що тобі потрібно знати!",id:3}]
    },
    {
        id:3,
        sub:true,
        title:"НАУ - сьогоодні ,вчора і завтра",
        description:"Обговорюємо всі новини НАУ",
        mainDescription:"Вітаємо на форумі НАУ - сьогоодні, вчора і завтра! Розкривайте та діліться знаннями, обговорюйте інновації, занурюйтеся в історію вчорашнього і завтрашнього дня. Тут кожен може знайти своє місце серед спільноти, яка допомагає будувати майбутнє університету разом. Приєднуйтесь до нас, де кожен момент – це можливість відкрити нові горизонти знань",
        image:NAU,
        author:"NAU",
        userForumCount:100,
        topics:[{title:"НАУ ЧИ КАЇ.Чи що відбувається із реорганізацією НАУ",id:1},{title:"Практика! Нові зміни у проходження практики",id:2},{title:"Диломна робота.Все що тобі потрібно знати!",id:3}]
    },
    {
        id:4,
        sub:true,
        title:"НАУ - сьогоодні ,вчора і завтра",
        description:"Обговорюємо всі новини НАУ",
        mainDescription:"Вітаємо на форумі НАУ - сьогоодні, вчора і завтра! Розкривайте та діліться знаннями, обговорюйте інновації, занурюйтеся в історію вчорашнього і завтрашнього дня. Тут кожен може знайти своє місце серед спільноти, яка допомагає будувати майбутнє університету разом. Приєднуйтесь до нас, де кожен момент – це можливість відкрити нові горизонти знань",
        image:NAU,
        author:"NAU",
        userForumCount:100,
        topics:[{title:"НАУ ЧИ КАЇ.Чи що відбувається із реорганізацією НАУ",id:1},{title:"Практика! Нові зміни у проходження практики",id:2},{title:"Диломна робота.Все що тобі потрібно знати!",id:3}]
    },
    {
        id:5,
        sub:true,
        title:"НАУ - сьогоодні ,вчора і завтра",
        description:"Обговорюємо всі новини НАУ",
        mainDescription:"Вітаємо на форумі НАУ - сьогоодні, вчора і завтра! Розкривайте та діліться знаннями, обговорюйте інновації, занурюйтеся в історію вчорашнього і завтрашнього дня. Тут кожен може знайти своє місце серед спільноти, яка допомагає будувати майбутнє університету разом. Приєднуйтесь до нас, де кожен момент – це можливість відкрити нові горизонти знань",
        image:NAU,
        author:"NAU",
        userForumCount:100,
        topics:[{title:"НАУ ЧИ КАЇ.Чи що відбувається із реорганізацією НАУ",id:1},{title:"Практика! Нові зміни у проходження практики",id:2},{title:"Диломна робота.Все що тобі потрібно знати!",id:3}]
    }

]
export  default  forumData;